[
  {
    "id": "1",
    "name": "comoAdoptar",
    "information": "Tener una mascota en casa es una gran responsabilidad, no solo se trata de alimentarla, asearla, y sacarla a pasear, además es fundamental darle mucho amor.",
    "information2": "Si estás considerando sumar un miembro a tu familia, ¿Qué tal adoptar? al hacerlo, no solo sentirás una inmensa satisfacción, sino que además ayudás al animal a tener una mejor vida.",
    "steps": [
      {
        "text1": "¿Su estilo de vida es adecuado para proporcionar cuidado diario, amor y atención?",
        "text2": "Los costos iniciales y los gastos continuos, como las facturas de alimentos y veterinarias, también deben considerarse."
      },
      {
        "text1": "Utilizá nuestra sección de búsqueda para ver las mascotas disponibles",
        "text2": "Todas las mascotas se encuentran en diversos lugares de adopción en toda C.A.B.A."
      },
      {
        "text1": "¡Hacé una cita para conocerlx!",
        "text2": "Una vez que hayas encontrado la mascota que te gustaría recibir como familia, te invitamos a comunicarte con el refugio o la veterinaria."
      },
      {
        "text1": "Una vez concretada tu cida",
        "text2": "¡Visita el refugio/veterinaria para hablar con el personal, conocer a los animales y prepararte para presentar a tu nuevo amigo a su hogar para siempre!"
      }
    ]
  },
  {
    "id": "2",
    "name": "porQueAdoptar",
    "informationText1": "Es muy probable que si has adoptado una mascota tengas una buena historia de adopción que contar.",
    "informationText2": "Podés enviarnos la tuya a nuestro mail.",
    "informationText3":"Como bien sabrás son innumerables los beneficios de adoptar una mascota, entre ellos: mejoran tu salud y contribuyen a tu felicidad, te verás increíblemente beneficiadx, ayudas a erradicar granjas de cachorros (donde miles de perros y gatos son depositados), recibirás amor incondicional, y lo mejor de todo, estarás salvando una vida.",
    "steps": [
      {
        "text1": "Jimmy",
        "text2": "Cuando vi a Jimmy por primera vez, era el gatito más inquieto de todos. Su mamá era color marrón, al igual que sus hermanxs. Era el único color blanco, negro y gris. Creo que adoptar un compañero fue una de las mejores experiencias que viví. Ellxs tienen un amor inagotable."
      },
      {
        "text1": "Pistacho",
        "text2": "Pistacho es una gran compañía, lo encontré con mi marido cerca de casa y no dude por un segundo en darle comida y calor. Se convirtió en un integrante más de la familia."
      },
      {
        "text1": "Sandy",
        "text2": "Sandy es como una hija para nosotros, siempre nos hace reir y estamos muy felices de tenerla."
      }
    ]
  },
  {
    "id": "3",
    "name": "CuidaTuMascota",
    "informationText1": "Accedé a la lista de cuidados básicos para tu mascota",
    "steps": [
      
    ]
  }
]